<?php get_header( ); ?>
<section id="greeting-2020">
  <img src="<?php echo get_template_directory_uri(); ?>/images/greeting_bg.jpg" alt="greeting_bg" width="1920" height="1280" />
  <div>
    <h2>GREETING<span>社長挨拶</span></h2>
    <p>弊社は創業以来、主に給排水衛生設備の職人会社として工事に携わり、一歩ずつ歩みを進め、お客様との信頼関係を築き上げながら、施工以外にも保守や施工管理を含めた会社へと成長してきております。<br />
　<p>毎年の様に、お客様が満足する価値の提供レベルは少しずつ高くなり、これまでのやり方だけではなく、変化に対応すべく、社員自ら考え自ら新しいやり方等、創意工夫を生み出す力を養い、安心してご依頼いただける技術をご提供させていただいております。</p>
<p>今日から未来へと確実に実績を積み重ね、新たな一歩を踏み出し、グローバルの名を冠した社名でさらに発展していき、いずれ一流企業と言われるその日を目標に、お客様とのつながりを大切にし、共に成長する（GROWTH）会社でありたいと考えております。</p>
  </div>

</section>
<?php get_footer( ); ?>